Overload List
Name  |   Description
Create(Document, String, ICollection ElementId )
 Creates a new ParameterFilterElement in the given document.
Create(Document, String, ICollection ElementId , IList FilterRule )
 Creates a new ParameterFilterElement in the given document.
 See Also
  ParameterFilterElement Class
  ParameterFilterElement Members
  Autodesk.Revit.DB Namespace